[
    
 
    
    
  {
    "id": "1d1",
    "imgUrl": "img/1d1.png",
    "title": "『アルノ渓谷の風景』 Landscape of the Arno Valley, ca. 1473",
    "copyright": "Ink on paper, 19.0 x 28.5 cm, Uffizi Gallery, Florence",
    "content": "発見されている最も古いドローイングです。ダ・ヴィンチの故郷、トスカニーのヴィンチ村から10キロ圏内のモチーフを合わせて描かれています。遠近法を使った深い奥行きが、時代を動かす画家の到来を予感させます。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
 
    
    
  {
    "id": "1d2",
    "imgUrl": "img/1d2.png",
    "title": "『大砲』 Artillery, ca. 1480",
    "copyright": "Ink with wash over metalpoint on paper, 64.5 x 43.5 cm, Biblioteca Ambrosiana, Milan",
    "content": "軍事エンジニアとして、自分をアピールするための発明を描いたものと想像できます。車輪がついて動きやすく、いくつもの砲弾を同時に込められるところはすでに時代を先取りしています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "1d3",
    "imgUrl": "img/1d3.png",
    "title": "『戦士の胸像』 Bust of a Warrior, ca. 1475-1480",
    "copyright": "Metalpoint on cream prepared paper, 28.7 x 21.1 cm, © Trustees of the British Museum",
    "content": "シルバーポイント (銀筆) で描かれています。ルネッサンス期の工房の徒弟たちが、正確で繊細な線を描く訓練として、あるいは自分のデッサン力を証明するために取り組んでいた手法です。顔の陰影の正確さ、翼についたヘルメットやライオンの緻密な線描に圧倒されます。独立して、次のステップへと突き進もうとするダ・ヴィンチの決意と自信が感じられる作品です。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
   
    
    
  {
    "id": "1p1",
    "imgUrl": "img/1p1.jpg",
    "title": "『聖ヒエロニムス』 Saint Jerome in the Wilderness, ca. 1482",
    "copyright": "Tempera, oil on wood, 103 × 74 cm, Vatican Museums, Rome",
    "content": "聖ヒエロニムスが、カルキスの砂漠 (シリア) 砂漠で約4年間隠遁 (374〜378年頃) し、壮絶な気候の中で、孤独や欲望と戦う「苦行者としての側面」を絶妙にとらえています。人間の限界を神への献身によって克服しようとする葛藤が、心理と肉体の連携で描写されているところにダ・ヴィンチの独自性が宿っています。岸壁の2か所から奥を望む背景に、中央の聖ヒエロニムス、その手前にライオンを配置した構図も斬新です。異なる場所で5分割された状態で発見され、奇跡的につなぎ合わされて蘇った作品です。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "1p2",
    "imgUrl": "img/1p2.png",
    "title": "『東方三博士 (マギ) の礼拝』 Adoration of the Magi, ca. 1481",
    "copyright": "Oil on wood, 246 x 243 cm, Uffizi Gallery, Florence",
    "content": "ダ・ヴィンチ作『マギの礼拝』は、フィレンツェ郊外にあるサン・ドナート・イン・スコペート修道院の中央祭壇画として依頼された作品です。イエスの生誕にあたり、東方三博士がユダヤのベツレヘムに礼拝に訪れた際の光景(マタイ福音書2:1-20) を描いています。1482年、ダ・ヴィンチは『マギの礼拝』を未完成のまま、フィレンツェからミラノへと旅立ってしまいますが、もし完成していたら、約100の人物と動物、サイエンスに基づいて描かれた建築物を含む大作でした。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "1ta",
    "imgUrl": "img/1ta.png",
    "title": "『受胎告知』 Annunciation, ca. 1472-1473",
    "copyright": "Oil on wood, 98 × 217 cm, Uffizi Gallery, Florence",
    "content": "ダ・ヴィンチが単独で描いたデビュー作と考えられています。「受胎告知」は、キリスト教絵画で最も頻繁に描かれるトピックのひとつですが、この作品は異才を放っています。細長いパネルに、これだけ複雑な構図を描く才能は、圧巻というより他に言葉が見つかりません。奥の遠山に消失点を設定し、手前の草花から、非常に深い空間を創造する遠近法を駆使しています。袖・衣服の衣紋線・翼など、微妙なニュアンスをとらえる画力も卓越しています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
 
    
    
  {
    "id": "1tb",
    "imgUrl": "img/1tb.png",
    "title": "『カーネーションの聖母子』 Madonna of the Carnation, ca. 1478-1480",
    "copyright": "Oil on wood, 42 × 67 cm, Alte Pinakothek, Munich",
    "content": "カーネーションには、キリストの受難で聖母の涙から最初に育ったという言い伝えがあり、それを予兆させると共に、母としての愛が込められています。ダ・ヴィンチの技術は発展途上段階で、聖母とキリストの表情や身体に固さはありますが、聖母の髪や宝飾の繊細さはすでに成熟を見せています。鮮やかな彩色が自然で、すでに眼が受容する光と影を計算していることが分かります。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    

    
    
  {
    "id": "1tc",
    "imgUrl": "img/1tc.png",
    "title": "『ジネブラ・デ・ベンチの肖像』 Ginevra de' Benci, ca. 1474–1478",
    "copyright": "Oil on wood, 38.1 x 37 cm, National Gallery of Art, Washington DC",
    "content": "フィレンツェ富裕層出身のジネブラ・デ・ベンチが、控えめな面持ちで描かれています。この時、彼女は16歳で、ルイジ・ニッコリニとの婚約 (1474年結婚) を記念した作品であったと考えられています。横向きではなく、斜め前からに描かれた最も早い肖像画のひとつで、その視線と表情によって彼女の心理を垣間見ることができます。残念ながら、下部と右辺が欠損しています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "1td",
    "imgUrl": "img/1td.png",
    "title": "『ブノワの聖母子』 Benois Madonna, ca. 1478–1480",
    "copyright": "Oil on canvas, 49.5 × 33 cm, Hermitage Museum, Saint Petersburg",
    "content": "ロシアの建築家レオン・ブノワが所有していたことから、この名称で呼ばれています。わずか数年前に描かれた『カーネーションの聖母子』と比較すると、表情・しぐさ・服のドレープまで驚くほど柔らかく自然になっています。そこに均整とれた構図とコンパクトなサイズが加わり、聖母子のほのぼのとしたひと時が伝わってきます。ラファエロ・サンティを含め、多くの画家の手本となった作品です。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    

    
    
  {
    "id": "2a",
    "imgUrl": "img/2a.png",
    "title": "『ラ・ベル・フェロ二エール』 La Belle Ferronnière, ca. 1490",
    "copyright": "Oil on wood, 63 × 45 cm, Louvre, Paris",
    "content": "当時髪をまとめるために額につけ、宝石が中央に配された鎖 (またはひも) はフェロニエールと呼ばれ、それをまとっている女性の肖像画であることが、題名の由来です。モデルは、ミラノ公ルドヴィーコ・スフォルツアの愛人ルクレツィア・クリヴェッリあるいは、妻のベアトリーチェ・デステと言われています。顔貌と構図が似ていることに加え、凛とした魂の存在を感じるこの作品は、『モナ・リザ』を彷彿とさせます。身体に固さはありますが、流行していたスペインの衣服を飾るリボンとビーズのネックレスは、ダ・ヴィンチならではの繊細さが極められています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
 
    
    
  {
    "id": "2b",
    "imgUrl": "img/2b.png",
    "title": "『ウィトルウィウス的人体像』 Vitruvian Man, ca. 1490",
    "copyright": "Ink with wash over metalpoint on paper, 34.6 × 25.5 cm, Gallerie dell'Accademia, Venice",
    "content": "『ウィトルウィウス的人体図』は、「人間の普遍的なプロポーション」をビジュアル化したものです。成人の裸の男性が、両手、両足のポーズを変えると、正方形と円のどちらにも収まるように描かれています。30代だったダ・ヴィンチ自身ではないかという説もありますが、強い根拠があるわけではありません。古代ローマ時代の建築家ウィトルウィウスの著書『建築論』の文章が引用されていることから、命名されています。しかし、この画像のプロポーションはその内容とは異なり、ダ・ヴィンチ独自の研究を加味していることが分かります。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
   
    
    
  {
    "id": "2c",
    "imgUrl": "img/2c.png",
    "title": "『最後の晩餐習作』 Study for the Last Supper, ca. 1494",
    "copyright": "Red chalk on paper, 26.0 x 39.2 cm, Gallerie dell'Accademia, Venice",
    "content": "1498年に完成したサンタ・マリア・デッレ・グラツィエ教会食堂に描かれた『最後の晩餐』の習作のうちのひとつです。完成した作品とは異なり、ユダだけが手前に座る伝統的な構図を検討していた点が興味深いです。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
 
    
    
  {
    "id": "2d",
    "imgUrl": "img/2d.png",
    "title": "『馬の習作』 Study of Horses, ca. 1490",
    "copyright": "Metalpoint on blue-gray prepared paper, 21.4 x 16.0 cm, Royal Collection Trust / © Her Majesty Queen Elizabeth II",
    "content": "ダ・ヴィンチは、ルドヴィーコ・スフォルツアから、父フランチェスコ・スフォルツアのための記念碑『スフォルツア騎馬像』を依頼され、その数多くの習作のひとつです。当初、倒れる敵の上に馬が立つという前例のない像を検討していましたが、最終的には伝統的な構図に戻りました。塑像模型は作成したものの、材料となるはずだったブロンズが、1494年11月に大砲を鋳造するためにルドヴィーコの義父へ送られ、計画は中止となりました。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "2e",
    "imgUrl": "img/2e.png",
    "title": "『フライングマシーン』 Design for a Flying Machine, ca. 1493",
    "copyright": "Red chalk on paper, 16 x 22 cm, Biblioteca Ambrosiana, Milan",
    "content": "ダ・ヴィンチの空飛ぶ機械を作る夢は、1480年代から芽生え、20年以上継続しています。翼だけでなく、縦方向に飛行するヘリコプターのような機械も残しています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "2f",
    "imgUrl": "img/2f.png",
    "title": "『ミラノ聖堂ドームデザイン』 Studies of Central Plan Buildings, ca. 1487-1489",
    "copyright": "Ink on paper, 22 x 16 cm, Bibliotheque de l'Institut de France, Paris",
    "content": "ミラノ聖堂が募集していた円蓋を覆うタワーのための新しいデザインに、ダ・ヴィンチはスケッチを送っています。大工を雇い、その木製モデルも作成しました。さらにプレゼンテーションも準備していたようで、建築の視覚的、構造的ハーモニーについて、人体バランスの比喩を使って説明している記録が残っています。結局、彼のデザインが使用されることはなく、地元ミラノのふたりの建築家ジョヴァンニ・アントニオ・アマデーオとジャン・ジャコモ・ドルチェブオーノが採用されています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
   
    
    
  {
    "id": "2g",
    "imgUrl": "img/2g.png",
    "title": "『機械式騎士』 Mechanical Knight, ca. 1495 (reconstructed and displayed in 2005)",
    "copyright": "",
    "content": "スケッチが存在しますが、実際にも制作され、ルドヴィーコ・スフォルツアの祝宴の際に披露したという記述もあります。ケーブルと滑車を組み合わせ、立つ、座る、起立する、腕も可動するという、まさにロボットの発想でした。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
   
    
    
  {
    "id": "2ta",
    "imgUrl": "img/2ta.png",
    "title": "『岩窟の聖母』 The Virgin of the Rocks, ca. 1483-1486",
    "copyright": "Oil on canvas (originally, wood), 199 × 122 cm, Louvre, Paris",
    "content": "ミラノにあるサン・フランチェスコ・グランデ教会を拠点としていた宗教グループの依頼に応じて、礼拝堂祭壇のために制作した絵画です。ところが、ダ・ヴィンチは仕様書を無視して、聖母を中心にそのケープの下のヨハネと、右に大天使ウリエルとキリストというピラミッド型構図で描いています。報酬問題によって訴訟に発展し、1506年まで決着しませんでした。同名でほぼ同じ構図の作品が、ロンドンナショナルギャラリーにも存在し、制作年代や他の画家の介在などをめぐってさまざまな議論があります。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
   
    
    
  {
    "id": "2tb",
    "imgUrl": "img/2tb.png",
    "title": "『白貂を抱く貴婦人』 Lady with an Ermine, ca. 1489–1491",
    "copyright": "Oil on wood, 54 × 39 cm, Czartoryski Museum, Kraków",
    "content": "白貂を抱いているのは、ミラノを統治していたスフォルツア家のルドヴィーコの愛人チェチーリア・ガッレラーニです。ダ・ヴィンチによる油彩で描かれた女性肖像画は４点現存しますが、視線を斜め前ではなく、斜めに逸らせていることと・エキゾチックな衣服や髪型・ネーデルランド絵画のような精巧さによってユニークな作品です。貂を意味するギリシャ語が、彼女の名前ガッレラーニに重なるのと、当時の女性の理想とされた「節度」を意味します。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
   
    
    
  {
    "id": "2tc",
    "imgUrl": "img/2tc.png",
    "title": "『最後の晩餐』 Last Supper, ca. 1496〜1498",
    "copyright": "Mural, 460 X 880 cm, Santa Maria delle Grazie, Milan",
    "content": "ミラノにあるサンタ・マリア・デッレ・グラツィエ教会の食堂の壁に描かれています。翌日、磔 (はりつけ) になることを見通していたイエス・キリストが、12人の使徒とエルサレムで共にした最後の食事場面です。キリストが、「あなたたちの一人が私を裏切るでしょう」と言った直後をビジュアル化しています。弟子たちの個性あふれるリアクションと、作品自体がもたらす存在感が、絵画史に燦然と輝く理由です。従来のフレスコ画と異なる手法で描かれ、顔料が定着せず、元の絵画は20%しか残っていないと言われています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    

    
    
  {
    "id": "2td",
    "imgUrl": "img/2td.png",
    "title": "『音楽家の肖像』　Portrait of a Musician, ca. 1483–1487",
    "copyright": "Oil on wood, 44.7 × 32 cm, Biblioteca Ambrosiana, Milan",
    "content": "誰の肖像画であるかは、特定されていませんが、折れ線が入ったメモを手に持ち、そこに楽譜と文字が記されていることからこの題名で呼ばれています。一見して分かる硬直した身体を主な理由として、その真贋が議論されてきた作品ですが、近年は、他の作品 (『荒野の聖ヒエロニムス』の顔や、『ジネヴラ・デ・ベンチの肖像』の髪など) との類似性によって、おおかた真作と認められています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
 
    
    
  {
    "id": "3ALL",
    "imgUrl": "img/3ALL.png",
    "title": "『アンギアーリの戦い習作』 Studies for the Battle of Anghiari, ca. 1503-1505",
    "copyright": "a. 馬上襲撃 (Cavalcade), Black chalk on paper, 16.0 x 19.7 cm, Royal Collection Trust / © Her Majesty Queen Elizabeth II. <br>  b. 馬上と歩行戦闘 (Battles on horseback and on foot), Ink on paper, 14.5 x 15.2 cm, Gallerie dell'Accademia, Venice.  <br> c. ふたりの戦士の頭部 (Study of two warriors' heads), Black chalk or charcoal, some traces of red chalk on paper, 19.1 x 18.8 cm, Szépművészeti Múzeum, Budapest.   <br>d. 戦士の頭部 (Warrior’s head), Red chalk on pale pink prepared paper, 22.6 × 18.6 cm, Szépművészeti Múzeum, Budapest",
    "content": "フィレンツェ政庁舎の大会議室 (五百人広間) のための壁画『アンギアーリの戦い』は、画材が定着せずに未完で終わってしまいましたが、数多く残された習作や、ピーテル・パウル・ルーベンスの模写からその作風を想像することができます。気迫に満ちた戦士の表情や絡み合う人と馬の動きが確実な線描でとらえられています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "3b",
    "imgUrl": "img/3b.png",
    "title": "『聖アンナと聖母子、洗礼者ヨハネ』 The Virgin and Child with Saint Anne and the Infant Saint John the Baptist, ca. 1500",
    "copyright": "Charcoal, black and white chalk on paper mounted on canvas, 141.5 × 104.6 cm, National Gallery, London",
    "content": "８枚の紙を貼り合わせて作成された原寸大の下絵です。現存する絵画候補が、ルーヴル美術館蔵『聖アンナと聖母子』ですが、サイズは似ているものの、子羊ではなく、洗礼者ヨハネが含まれていることと、構図や背景が異なっています。絵は失われてしまったのか、事情が変わって制作しなかったのか、あるいは下絵を変更してからルーヴル所蔵の絵を制作したのかは定かではありません。計算し尽くされた構図・視線・ジェスチャーによって、聖人たちのひと時は人間の家族のように愛にあふれています。リズミカルな陰影による三次元性、流麗な衣紋線が、ギリシャ彫刻からの影響を感させる作品です。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "3BIRDS",
    "imgUrl": "img/3BIRDS.png",
    "title": "『鳥の飛翔に関する手稿』 Study on the Flight of Birds, ca. 1505",
    "copyright": "Ink on paper, 21 × 15 cm, Royal Library of Turin, Turin",
    "content": "鳥の飛び方のメカニズムについて探求した18シートを残しています。そこには、鳥の観察に基づいた重力・バランス・空気・抵抗・振動・旋回する動きなどが詳細に記録されています。後半は、フライングマシーンで空を飛ぶための仕組みが提案されています。実際に製作して、フィレンツェの丘から実験も試みました。20世紀初頭に発明された飛行機のアイディアを、すでに500年前に発想していたことが驚きでしかありません。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "3c",
    "imgUrl": "img/3c.png",
    "title": "『モナ・リザ(ラ・ジョコンダ)』 Mona Lisa (La Joconde), ca. 1503-1517",
    "copyright": "Oil on wood, 77 × 53 cm, Louvre, Paris",
    "content": "シルク商人フランシスコ・デル・ジョコンダの妻リサ・デル・ジョコンダと考えられています。制作に着手したのは、1503年で彼女が24歳の時でした。それ以降、ダ・ヴィンチは時折手を入れながら、亡くなるまで手元に置いていました。ルネッサンス期のもうひとりの天才画家ラファエロ・サンティの1504年以降の作品には、『モナ・リザ』の影響が色濃く表れていることから、ラファエロはかなり出来上がった状態のこの絵画を、ここフィレンツェで見ていたと推測できます。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "3h",
    "imgUrl": "img/3h.png",
    "title": "『斜方立法八面体』 Rhombicuboctahedron",
    "copyright": "",
    "content": "1496年に数学者ルカ・パチョーリとミラノで出会い、さらにフィレンツェで同居したことで幾何学への関心はピークに達していたと推測できます。パチョーリの著作『神聖比例論』 (1509年) では、ダヴィンチが挿絵を提供しています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
   
    
    
  {
    "id": "3LEDA",
    "imgUrl": "img/3LEDA.png",
    "title": "『レダの頭部』 Head of Leda, ca. 1503-1506",
    "copyright": "Black chalk, ink on paper, 20.0 x 16.2 cm, Royal Collection Trust / © Her Majesty Queen Elizabeth II",
    "content": "古典神話を題材とした作品『レダと白鳥』の習作のひとつです。1700年頃に原本は失われてしまいましたが、現存する習作や模写から、ダ・ヴィンチならではのレダの美麗な描写や大胆な構図を推測することができます。実際に絵画では見えない髪型の後ろまで考慮しており、彼の徹底した作画態度を痛感できます。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
   
    
    
  {
    "id": "3MAP",
    "imgUrl": "img/3MAP.png",
    "title": "『フォイアーノ・デッラ・キアーナの地図』 Map of the Valdichiana, ca. 1503-1506",
    "copyright": "Black chalk, ink, wash, blue bodycolor on paper, 33.8 x 48.8 cm, Royal Collection Trust / © Her Majesty Queen Elizabeth II ",
    "content": "湖を中心としたトスカーナ州南部の地図です。ダ・ヴィンチは、この他にも地図制作をしていますが、この地図の完成度は明確な目的を想像させます。フィレンツェ政庁が計画していた沼地化した湖の排水との関連が指摘されています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "3ta",
    "imgUrl": "img/3ta.png",
    "title": "『イザベラ・デステの肖像』 Portrait of Isabella d'Este, ca. 1499-1500",
    "copyright": "Black and red chalk, yellow pastel chalk on paper, 61 x 46.5 cm, Louvre, Paris",
    "content": "北イタリアマントヴァの候妃イザベラ・デステは、その政治的権力に加え、教養高い人文主義者で、芸術愛にも溢れたルネッサンス期を代表する女性でした。自分のアイデンティティを肖像で作ることに関心が高く、すでに名声が知れ渡っていたダ・ヴィンチに熱心に作画を依頼しています。それに応じて、1499年ミラノからベニスへ向かう途中にマントヴァに立ち寄った時に着手したものです。この下絵を見るとポーズも手の位置も不自然で、彩色した肖像画は制作されなかったと推測できそうです。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "3tb",
    "imgUrl": "img/3tb.png",
    "title": "ピーテル・パウル・ルーベンス模写 『アンギアーリの戦い』、ca. 1603 Peter Paul Reubens’s Copy of the Battle of Anghiari ",
    "copyright": "Black chalk, pen and brown ink, brush and brown and gray ink, gray wash, heightened in white and gray-blue on paper, 45.3 x 63.6 cm, Louvre, Paris",
    "content": "ダ・ヴィンチは、フィレンツェ政庁の依頼を受けて、その大会議室の東壁に1440年6月29日に勃発したアンギアーリの戦いを描きました。『最後の晩餐』で顔料が定着しなかった経験から、ロウを混ぜた漆喰を下塗りし、油彩を重ねたものの、油彩が流れ出し、それを熱で乾燥させようとした結果、絵の下半分しか残せず完成をあきらめます。その戦士たちと馬のダイナミックな動きは、この後世のピーテル・パウル・ルーベンスによる模写から想像することができます。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "3tc",
    "imgUrl": "img/3tc.png",
    "title": "『岩窟の聖母』 The Virgin of the Rocks, ca. 1483-1499, 1506-1508",
    "copyright": "Oil on wood, 189.5 x 120 cm, National Gallery, London",
    "content": "ルーヴル美術館所蔵『岩窟の聖母』と比較すると、絵のサイズ・大天使ウリエルの手の位置・聖ヨハネの十字架の有無・彩色・金輪の有無・植物の種類・スフマート技法の施し方などが異なります。しかしながら、それらの違いは、制作年代や２つのバージョンが誕生した経緯を決定づけるほど強いものではありません。これまで一般的には、ルーヴルバージョンの後に描かれたと考えられてきましたが、2019年に発見された下絵の存在によって異説も出ています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
   
    
    
  {
    "id": "3td",
    "imgUrl": "img/3td.png",
    "title": "フランチェスコ・メルツィ模写 『レダと白鳥』、1508–1515. Francesco Melzi’s copy of Leda and the Swan (Spiridon Leda)",
    "copyright": "Oil in wood, 131 x 78 cm, Uffizi Gallery, Florence",
    "content": "ギリシャ神話の全知全能の神ゼウスが白鳥に変身して、スパルタ王妃レダを誘惑する恋愛をモチーフにした絵画です。1504年頃から習作が残されており、当時はオウディウス作『変身物語』に従い、立ち姿ではなく、レダが白鳥の翼の下にひざまずく構図で描かれていました。1700年頃までに原本は失われましたが、弟子フランチェスコ・メルツィ作と伝わる本作を含め、いくつかの模写が残されています。16世紀を通じて多くの派生作品を生み、大きな影響力があった作品です。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "3te",
    "imgUrl": "img/3te.png",
    "title": "『サルバドール・ムンディ』 Salvador Mundi, ca. 1500",
    "copyright": "Oil on wood, 45.4 × 65.6 cm, Acquired by Abu Dhabi's Department of Culture and Tourism for the Louvre Abu Dhabi. Currently owned by Mohammad bin Salman",
    "content": "『サルバドール・ムンディ』は、「世界の救世主」という意味でイエス・キリストの肖像画です。2017年に4億5031万2500ドル (当時円換算で約508億円) という美術品の史上最高価格で競り落とされました。その真贋についてはさまざまですが、たとえ一部であったとしてもダ・ヴィンチが制作に関与しているというのが、おおかたの認識です。ダ・ヴィンチが行っていたペンチメンテ (修正描き) がある他、スフマートを施す際に使っていた指の指紋も残されています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
   
    
    
  {
    "id": "3tf",
    "imgUrl": "img/3tf.png",
    "title": "『糸巻きの聖母』 Madonna of the Yarnwinder (The Lansdowne Madonna), ca. 1501-1507",
    "copyright": "Oil on wood (transferred to canvas, later re-laid on wood), 50.2 × 34.6 cm, Private Collection, New York City",
    "content": "『糸巻きの聖母』 の名は、かせとり棒と言われる糸巻きを見つめる幼児キリストを描いていることに由来します。19世紀に所有者となったランズダウン侯爵家にちなみ、『ランズダウンの聖母』と呼ばれることもあります。かせとり棒は、明らかに十字架の形をしており、自らの運命を悟ったキリストとそれに戸惑う母の心理が、それぞれの手のポーズと視線から伝わってきます。依頼主はルイ12世の国務長官フロリモン・ロベルテで、1507年に絵画を受理したと取れる記録が残りますが、背景が異なる同名の作品 (通称バクルーの聖母) がスコットランド国立美術館に存在し、どちらを指すのかは判明していません。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
 
    
    
  {
    "id": "3tg",
    "imgUrl": "img/3tg.png",
    "title": "『糸巻きの聖母』 Madonna of the Yarnwinder (The Buccleuch Madonna), ca. 1501-1507",
    "copyright": "Oil on wood, 48.3 x 36.9 cm, Scottish National Gallery, Edinburgh",
    "content": "ダ・ヴィンチが制作に関わった『糸巻きの聖母』 は、本作品以外に、プライベートコレクション『ランズダウンの聖母』が現存します。本作品は、バクルー侯爵家コレクションでスコットランド国立美術館に長期貸与されていることから、『バクルーの聖母』とも呼ばれます。両作品とも糸巻きを見つめる幼児キリストを膝に抱く聖母を描いていますが、本作品の背景は、山合いに広がる平坦な水面、別作品はダ・ヴィンチが好んだ入り組んだ地形と青い遠山と異なります。ダ・ヴィンチは、本作品の基本的構図・人物・前景の岩には関与しているものの、弟子の誰かが背景を加筆し、完成したと推測できます。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    

    
    
  {
    "id": "4a",
    "imgUrl": "img/4a.png",
    "title": "『洗礼者ヨハネ』 Saint John the Baptist, ca. 1507-1517",
    "copyright": "Oil on wood, 69 × 57 cm, Louvre, Paris",
    "content": "洗礼者ヨハネは、キリスト教絵画に最も多く登場する人物のひとりですが、伝統的な身体的特徴や構図とはまったく異なる作品に仕上がっています。そこにさらに、ダ・ヴィンチの円熟した絵画技術―スフマート (ソフトなぼかし) やキアロスクーロ (明暗コントラスト) など―が結集されています。長い十字架、ラクダの毛皮の衣服は、ヨハネのアトリビュート (人物に属する特定の物) として頻繁に一緒に描かれます。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "4b",
    "imgUrl": "img/4b.png",
    "title": "『人体解剖図』 Studies of Human Anatomy, ca. 1507-1511",
    "copyright": "a. 女性の心臓血管と主要組織 (Cardiovascular system and principal organs of a woman), Black and red chalk, ink, yellow wash, on toned paper, pricked through, 47.6 x 33.2 cm <br> b. 肩と首の表層構造、肩の筋肉 (Superficial anatomy of the shoulder and neck; muscles of the shoulder), Ink with wash, over black chalk on paper, 29.2 x 19.8 cm<br> c. 首、足の筋肉 (Throat, and the muscles of the leg), Black chalk, ink, wash on paper, 29.0 x 19.6 cm  <br>d. 足と肩の骨格 (Bones of the foot, and the shoulder), Ink with wash, over traces of black chalk on paper, 28.7 x 19.8 cm <br> e. 子宮内胎児と生殖に関するメモ (Fetus in the womb; sketches and notes on reproduction), Red chalk and traces of black chalk, ink, wash on paper, 30.4 x 22.0 cm  <br>f. 骨格 (Skeleton), Black chalk, ink, wash on paper, 28.8 x 20.0 cm <br>g. 肩と腕の筋肉 (Muscles of the shoulder and arm), ink on paper, 28.9 x 20.1 cm <br>(All drawings on this board are from the Royal Collection Trust / © Her Majesty Queen Elizabeth II)",
    "content": "ダ・ヴィンチは、1489年、そして1507〜11年に集中して人体解剖図制作に没頭しています。特に1510-1511年には、パヴィア大学解剖学教授マルカントニオ・デル・トッレとの共同作業で20体もの人体を解剖し、卓越した観察力で細密なスケッチを残しています。これらのサイエンスであると同時にアートでもあった偉業は、残念ながら1900年まで世に出ることはありませんでした。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "4c",
    "imgUrl": "img/4c.png",
    "title": "『トリヴルツィオ記念碑のためのスケッチ』 Studies for the Trivulzio Monument, ca. 1508-1510",
    "copyright": "Ink on paper, 28.0 x 19.8 cm, Royal Collection Trust / © Her Majesty Queen Elizabeth II",
    "content": "1499年にフランス軍を率いて、ミラノを征服した傭兵隊長ジャン・ジャコモ・トリヴルツィオの墓碑と考えられます。トリヴルツィオの死の10年前に依頼されています。この敵の戦士の上に立ち上がる馬の構図は、『スフォルツア騎馬像』の初期のスケッチと共通しています。この他にも、ローマの円形神殿に似た壮大なアイディアなどを考えていました。施工方法や経費見積りも行っていましたが、実際に制作が開始されたことを裏づける資料は残っていません。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "4d",
    "imgUrl": "img/4d.png",
    "title": "『モナ・リザ(ラ・ジョコンダ)』 Mona Lisa (La Joconde), ca. 1503-1517",
    "copyright": "Oil on wood, 77 × 53 cm, Louvre, Paris",
    "content": "ダ・ヴィンチは、1517年頃まで継続的にこの作品の精緻を極めていったと考えられています。顔のサイズや視線などが修正されたことが分かっていますが、そのたびに顔料を何層も重ねるスフマート技法を施したとすると気の遠くなるような努力です。そのおかげで、リサ・デル・ジョコンダの顔は、内からの躍動が感じられます。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    

    
    
  {
    "id": "4ta",
    "imgUrl": "img/4ta.png",
    "title": "『自画像』 Portrait of a man in red chalk, ca. 1512",
    "copyright": "Red chalk on paper, 33.3 × 21.6 cm, Royal Library of Turin",
    "content": "ダ・ヴィンチが、60歳前後の自画像と考えられています。自画像と考えられるようになったのは、ラファエロ・サンティ作『アテナイの学堂』のプラトンとして描かれているダ・ヴィンチが酷似していることや、ジョルジョ・ヴァザーリ著『画家・彫刻家・建築家列伝』に掲載された肖像画と重なること、伝フランチェスコ・メルツィ作と似ていることなどが挙げられます。符号する年齢よりも年上に見えることから、父親か叔父を描いたという説もありますが、その強い証拠が出ているわけではありません。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    

    
    
  {
    "id": "5a",
    "imgUrl": "img/5a.png",
    "title": "『聖アンナと聖母子』 The Virgin and Child with Saint Anne, ca. 1507-1517",
    "copyright": "Oil on wood, 130.0 × 168.4 cm, Louvre, Paris",
    "content": "幻想的な風景をバックに、岩の上に聖アンナ・聖母マリア・幼児キリストが集まっている光景をピラミッド型の構図で描いています。依頼主については、ルイ12世説、フィレンツェのパトロン説などで議論されています。ダ・ヴィンチは、1500年頃から晩年まで、この作品を熟考、制作していましたが未完で終わっています。それにもかかわらず、終生取り組んできた解剖学を通した人間の動作や心理状態による身体や表情、そして光学を通した色・光・影についての理論が、成熟したテクニックと一体になった傑作です。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "5b",
    "imgUrl": "img/5b.png",
    "title": "『聖母の腕のドレープ』 Drapery of the Madonna’s Arm, ca. 1510-1515",
    "copyright": "Red and black chalks, wash, white heightening, ink, on orange-red prepared paper, 8.6 x 17.0 cm, Royal Collection Trust / © Her Majesty Queen Elizabeth II",
    "content": "『聖アンナと聖母子』の聖母がキリストに伸ばした右腕の部分になります。ドレープと透ける腕の形を、赤黒チョーク、インク、白ハイライト、淡彩を用いて丹念に描いています。こうした習作は、制作を手伝うアシスタントのための手引きの役割も果たしていました。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "5c",
    "imgUrl": "img/5c.png",
    "title": "『大洪水』 A Deluge, ca. 1517-1518",
    "copyright": "Black chalk, ink, wash on paper, 16.2 x 20.3 cm, Royal Collection Trust / © Her Majesty Queen Elizabeth II",
    "content": "大洪水は、最晩年に画題として、また科学的に熱中したトピックです。10点ほど残されていますが、テクニックがそれぞれ異なっているので、シリーズとしての完結する意図があったのかもしれません。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    

    
    
  {
    "id": "5d",
    "imgUrl": "img/5d.png",
    "title": "『馬に乗ったマスカレーダー』 Masquerader on Horseback, ca. 1517-1518",
    "copyright": "Black chalk, ink, wash on rough paper, 24.0 x 15.2 cm, Royal Collection Trust / © Her Majesty Queen Elizabeth II",
    "content": "アンボワーゼ滞在中は、フランソワ１世の宮廷アーティストとして、催された余興のためのコスチームをデザインすることもありました。明らかに実戦向きではない甲冑が、リボンや柄で華やかに飾られています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "5e",
    "imgUrl": "img/5e.png",
    "title": "『聖アンナの足のドレープ』 Drapery of St Anne's legs, ca. 1517-1518",
    "copyright": "Black and white chalks on paper washed buff, 16.7 x 14.7 cm, Royal Collection Trust / © Her Majesty Queen Elizabeth II ",
    "content": "『聖アンナと聖母子』の聖アンナの足の部分になります。フランス製の紙を使用していることから、最晩年の習作であることが確かです。すでに着手してから10年ほど経過し、また1517年頃には右手が麻痺していたにもかかわらず、ダ・ヴィンチはまだ他の可能性を模索していたようです。同時期に、この他にも足の部分の習作が残されています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    

    
    
  {
    "id": "5f",
    "imgUrl": "img/5f.png",
    "title": "『馬、聖ゲオルギオスと竜、ライオン』 Horses, St George Fighting the Dragon, and a Lion, ca. 1517-1518",
    "copyright": "Black chalk, ink, wash on rough paper, 29.8 x 21.2 cm, Royal Collection Trust / © Her Majesty Queen Elizabeth II",
    "content": "ここに描かれた「聖ゲオルギオスと竜」は、中世からルネッサンス期を通して人気のある画題でした。しかし、ダ・ヴィンチは、伝統的な馬が普通に立つ構図ではなく、馬本来のリアルでダイナミックな動作を極めようとしていたようです。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "5g",
    "imgUrl": "img/5g.png",
    "title": "『猫、竜、ライオン』 Cats, Lions, a Dragon, ca. 1517-1518",
    "copyright": "Black chalk, pen, wash on paper, 27.0 x 21.0 cm, Royal Collection Trust / © Her Majesty Queen Elizabeth II ",
    "content": "『馬、聖ゲオルギオスと竜、ライオン』と同様に、動物の単独、あるいは複数で絡んでいる状況でのダイナミックな動きの幅を追求しています。ダ・ヴィンチの関心は、人体研究から、動物研究へと移ったのかもしれません。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
 
    
    
  {
    "id": "5h",
    "imgUrl": "img/5h.png",
    "title": "『騎馬像のためのデザイン』 Designs for an Equestrian Monument, ca. 1517-1518",
    "copyright": "Black chalk on paper, 27.8 x 18.4 cm, Royal Collection Trust / © Her Majesty Queen Elizabeth II",
    "content": "フランチェスコ・スフォルツア、ジャン・ジャコモ・トリヴルツィオのための騎馬像の他に、晩年には３つめの騎馬像制作が計画されていたのかもしれません。過去２回と同じように、いくつかのドローイングが残されています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "5i",
    "imgUrl": "img/5i.png",
    "title": "『レオナルド・ダ・ヴィンチの肖像画』 A Portrait of Leonardo, ca. 1508-1510",
    "copyright": "Red chalk on paper, 27.5 x 19.0 cm, Royal Collection Trust / © Her Majesty Queen Elizabeth II",
    "content": "弟子フランチェスコ・メルツィ作と考えられており、ダ・ヴィンチが加筆した可能性も指摘されています。最も信頼できるダ・ヴィンチの肖像画と言えるでしょう。本作品と、トリノ王立図書館所蔵『自画像』に基づいた60代前後の容貌が、今やダ・ヴィンチ像として定着しています。いったいいつ頃から、ひげを生やしていたかは不明です。15世紀イタリアでは男性は髭を剃るのが一般的で、伸ばすのがトレンドになったのは1520年以降のことでした。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "5j",
    "imgUrl": "img/5j.png",
    "title": "『モナ・リザ (ラ・ジョコンダ)』 Mona Lisa (La Joconde), ca. 1503-1517",
    "copyright": "Oil on wood, 77 × 53 cm, Louvre, Paris",
    "content": "ダ・ヴィンチは、『モナ・リザ (ラ・ジョコンダ)』を手元に置き続け、フランスまで携行したことが知られています。1517年頃にダ・ヴィンチの右手は麻痺した可能性があり、左利きではあったものの、それが油彩画の断筆のきっかけとなったのかもしれません。ダ・ヴィンチの死後は、弟子サライを経由してフランソワ１世が入手し、フォンテーヌブロー宮殿に掛けられ、1797年以降はルーヴル美術館に常設されています。世界で最も有名で最も高額な絵画となり、その保険査定額は、約８億６千万ドル (2022) に換算できます。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
 
    
    
  {
    "id": "5k",
    "imgUrl": "img/5k.png",
    "title": "『洗礼者ヨハネ』 Saint John the Baptist, ca. 1507-1517",
    "copyright": "Oil on wood, 69 × 57 cm, Louvre, Paris",
    "content": "『洗礼者ヨハネ』は、『モナ・リザ (ラ・ジョコンダ)』、『聖アンナと聖母子』とともに、ダ・ヴィンチが最期まで手放さなかった作品です。弟子サライが管理した遺品リストに「小さくて若い聖ヨハネ」と書かれており、この作品を意味すると思われます。深く暗い闇に差し込む光のように、地上に颯爽と現れた洗礼者ヨハネの神々しいイメージが、背景との大胆なコントラストで見事にとらえられています。胸を横切って天を指差す右手は、キリストの到来を力強く伝えています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    

    
    
  {
    "id": "r1xA",
    "imgUrl": "img/r1xA.png",
    "title": "ダンテ・アリギエーリ、『神曲』、ca. 1308-1320. Dante Alighieri, Divina commedia (Divine Comedy)",
    "copyright": "1493 version. Source: Library of Congress",
    "content": "フィレンツェ出身の詩人・哲学者であったダンテの代表作であり、中世で最も重要な詩とされています。死後の魂の行方を、地獄・煉獄・天国の３部作で構成する叙事詩です。ダ・ヴィンチ初期のドローイング『アルノ渓谷の風景』への影響が指摘されています。ダ・ヴィンチは後に、ダンテの他の作品『饗宴 (Convivio)』、『水陸論 (Quaestio de aqua et terra)』も所有します。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
   
    
    
  {
    "id": "r1xB",
    "imgUrl": "img/r1xB.png",
    "title": "オウディウス、『変身物語』、8 CE. Publius Ovidius Naso (Ovid), Metamorfosi (Metamorphoses, Transformations)",
    "copyright": "1497 version. Source: Wikipedia (Biblioteca Europea di Informazione e Cultura)",
    "content": "古代ローマの詩人オウディウスによる15巻からなる250以上の古典神話が、韻律を踏んだ叙事詩で書かれています。ギリシア・ローマ神話の人物が、動物・植物・星座などに変身する物語で構成されています。後世の文学に与えた影響は大きく、絵画・彫刻・音楽でも繰り返し登場します。ダ・ヴィンチは、本書のイタリア語版、ラテン語版両方を所有していました。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "r1xC",
    "imgUrl": "img/r1xC.png",
    "title": "ガイウス・プリニウス・セクンドウス、『博物誌』、ca. 77. Gaius Plinius Secundus (Pliny the Elder), Storia naturale (Natural History)",
    "copyright": "1460-1470 version. Source: Victoria and Albert Museum, London",
    "content": "ローマ帝政時代の著作家・自然哲学者・軍事指導者であったプリニウスによる全37冊 (10巻) に及ぶ自然の事物・現象をまとめた大著です。天文学から人間・地理・動植物・鉱物・芸術・建築・宝石・薬などまで扱っており、後世の百科事典のモデルになりました。ストア派哲学の自然法則に従うことで得られる理性的な生き方が根底にあり、ダ・ヴィンチと重なる部分があります。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "r2xA",
    "imgUrl": "img/r2xA.png",
    "title": "レオン・バッティスタ・アルベルティ、『建築論』、1443-1452. Leon Battista Alberti, De re aedificatoria (On the Art of Building) ",
    "copyright": "1485 version. Source: Getty Research Institute",
    "content": "建築家・アーティスト・詩人・哲学者など多才な顔を持つアルベルティによるルネッサンス期最初の建築理論です。古代ローマの建築家ウィトルウィウス『建築について』を基に、彼自身の批評的態度で執筆しています。ダ・ヴィンチをウィトルウィウスへと導いた書と言えます。後に、アルベルティの本は、有名な『絵画論』、『彫刻論』を含めて多数読んでいました。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "r2xB",
    "imgUrl": "img/r2xB.png",
    "title": "『イソップ寓話』, ca. 620-564 BCE. Aesopus (Aesop), Fabule (Fables)",
    "copyright": "1485 version. Source: Wikipedia (Biblioteca Europea di Informazione e Cultura)",
    "content": "古代ギリシャの奴隷であり、語り部であったイソップが伝えた話が収集されたと考えられています。イタリア語に翻訳されたのは、1479年でした。元々の読者は大人でしたが、ルネッサンス期から、すべての人にとっての倫理的な手引きとして注目を浴び、絵画・彫刻・演劇・歌などにも取り入れられています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "r2xC",
    "imgUrl": "img/r2xC.png",
    "title": "ジョヴァンニ・ボッカッチョ、『デカメロン』、ca. 1348-1353. Giovanni Boccaccio, Decamerone (Decameron, Ten Days)",
    "copyright": "1492 version. Source: Wikipedia (Biblioteca Europea di Informazione e Cultura)",
    "content": "著作家・詩人・ルネッサンス人文主義者であったボッカッチョによるイタリア散文物語の名作です。黒死病流行から逃れた10人の若い男女それぞれが毎日1話ずつ話した合計100話から成ります。さまざまなコンテクストで悩みながらも、論理や洞察で乗り越える個性的な人間の生き様が描かれています。普段フィレンツェで話されている言葉で、恋愛から悲劇までが書かれた本書は、当時多くの人に愛されたエンターティメントでした。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "r2xD",
    "imgUrl": "img/r2xD.png",
    "title": "ガレノス（ca. 129-216)、『ガレノス医学全集』. Claudius Galenus (Galen), Opera (Works)",
    "copyright": "1483 version. Source: archive.org (Bibliothèque interuniversitaire de Santé)",
    "content": "ローマ帝政時代のギリシャ人医師、哲学者ガレノスは、古代における医学研究を臨床や解剖を通して体系的に確立し、その影響はルネッサンス期まで続きました。その著作全集の一部をダ・ヴィンチは所有していました。ダ・ヴィンチの1489年から始まった解剖への関心は、本書がきっかけだったのかもしれません。　",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "r2xE",
    "imgUrl": "img/r2xE.png",
    "title": "ロベルト・ヴァルトゥリオ、「軍事論」、ca. 1460. Roberto Valturio, De re militari (On the Military Arts)",
    "copyright": "1472 version. Source: Metropolitan Museum of Art, New York",
    "content": "イタリアのエンジニア、著作家であるヴァルトゥリオによる古代の武器や戦史に関する書です。フィレンツェのメディチ家の当主ロレンツォ・ディ・ピエロ・デ・メディチを含み、統治者にはよく知られていました。ダ・ヴィンチの軍事エンジニアとしての着想やドローイングへの影響が見られます。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "r2xF",
    "imgUrl": "img/r2xF.png",
    "title": "アルベルトゥス・マグヌス（ca. 1200-1280)、『凡人のための哲学』. Albertus Magnus, Philosophia pauperum (Philosophy for the Simple)",
    "copyright": "1496 version. Source: archive.org (Biblioteca Nazionale Centrale di Firenze)",
    "content": "マグヌスは、13世紀ドイツドミニコ会の修道士・哲学者・科学者・司教で、大聖アルベルトゥスとも呼ばれます。神学・哲学・植物学・動物学・地質学・天文学・骨相学・生理学・法学などまで幅広い知識で百科事典的な著作を行っています。また、マグナスは、現存した古代ギリシャの哲学者アリストテレス作品すべてを読み、解釈し、組織化して伝えたことで知られています。ダ・ヴィンチが理解していたアリストテレス思想は、マグヌスの書からの影響が大きいはずです。マグヌスの著作は他にも、『自然発見についての大全 (Liber aggregationis)』、『天と地 (De coelo et mundo)』 などを所有していました。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
   
    
    
  {
    "id": "r2xG",
    "imgUrl": "img/r2xG.png",
    "title": "ニッコロ・ペロッティ、『初等ラテン語文法』、ca. 1464-1468. Niccolo Perotti, Rudimenta Grammatices (Elementary Grammar)",
    "copyright": "1507 version. Source: archive.org (National Central Library of Rome)",
    "content": "ペロッティは、ルネッサンス期に最も人気を博したラテン語文法書の著者で、人文主義者でした。彼の著書は画期的で、それまで使用されていた12世紀のアレクサンドル・ドゥ・ヴィルデュによる文法書の誤りを正し、その使いにくさを改善したものでした。40歳を過ぎてから、ラテン語を熱心に学習しようとしたダ・ヴィンチにとって有意義な本だったことは間違いないでしょう。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "r2xH",
    "imgUrl": "img/r2xH.png",
    "title": "マルシリオ・フィチーノ、『プラトニック神学』、1469-1474. Marsilio Ficino, Platonica theologia  (Platonic Theology)",
    "copyright": "1491 version. Source: Christie’s",
    "content": "ルネッサンス期イタリアの人文主義者・カソリック司祭・神学者・哲学者であったフィチーノの哲学的名著です。その内容は、人間の魂の不死であり、肉体を超えて完成する精神論です。プラトンアカデミーの中心人物でダ・ヴィンチも出会っており、彼の魂と肉体をつなぐ描写への影響力が考えられます。ダ・ヴィンチは、フィチーノの他の著作『太陽と光について (Liber de sole et lumine)』、医学書『生命についての３連作 (De vita libri tres)』も読んでいました。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
 
    
    
  {
    "id": "r2xI",
    "imgUrl": "img/r2xI.png",
    "title": "ウィテロ、『光学』、ca. 1274. Witelo (Vitelo), Opus magnae perspective Vitellionis (Great Work on Perspective) ",
    "copyright": "1535 version. Source: Christie’s",
    "content": "ウィテロは、ポーランドの自然科学者・哲学者・修道士であり、著書『光学』で最も知られ、17世紀に至るまで光学分野の教科書と認識されていました。また、空間における知覚と光の反射のしくみをヨーロッパにおいてはじめて解明した書でもありました。ダ・ヴィンチが画家として関心をそそられたのは言うまでもないでしょう。この書の他にも、光学に関する本は継続的に取得しています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    

    
    
  {
    "id": "r2xJ",
    "imgUrl": "img/r2xJ.png",
    "title": "マイケル・スコット、『顔相学』、ca. 1274. Michael Scot, Liber physiognomiae (Physiognomy)",
    "copyright": "1484 or 1487 version. Source: Yale Medical School",
    "content": "スコットは、中世スコットランドの数学者、哲学者であり、神聖ローマ帝国のフリードリヒ２世のための科学アドバイザーを務めました。特に、この『顔相学』の著者として、人間の外見 (主に顔) から人間の特質や性格を推論したことで知られています。当時高い人気を博して版を重ねた本ですが、聖母から罪人まで、また美から醜までを描き分けたダ・ヴィンチが熱心に目を通した様子が想像できます。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
 
    
    
  {
    "id": "r3xA",
    "imgUrl": "img/r3xA.png",
    "title": "マルクス・ウィトルウィウス・ポッリオ、『建築について』、ca. 30-20 BCE. Marcus Vitruvius Pollio, De architectura (On architecture)",
    "copyright": "left: 1543 version. Source: archive.org (Biblioteca Nazionale Centrale di Firenze)<br>right: 1523 version. Source: Metropolitan Museum of Art, New York",
    "content": "建築家、エンジニアであったウィトルウィウスによる現存する最古の建築理論であり、古代建築の規範を知る上での重要な情報源です。ウィトルウィウスが書いた建築と人間における完璧なプロポーションについての記述が、ダ・ヴィンチ『ウィトルウィウス的人体図』につながります。ダ・ヴィンチが、この『建築について』を手に取ったのは、すでに読んでいたアルベルティ作『建築論 (De re aedificatoria)』がウィトルウィウスを紹介しており、興味を持ったからでしょう。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "r3xB",
    "imgUrl": "img/r3xB.png",
    "title": "クラウディオス・プトレマイオス、『コスモグラフィア』、ca. 150. Claudius Ptolemaeus (Ptolemy), Cosmographia (Cosmography)",
    "copyright": "1482 version. Source: Boston Public Library",
    "content": "ローマ帝政時代の数学者・天文学者・地理学者・占星学者・音楽理論学者プトレマイオスが著わした世界地図です。８章に分かれたテキストと27の図から成り、8000の地名と緯度、経度が書き込まれています。緯度と経度のグリッドを初めて近代的な意味で使用したのは、プトレマイオスでした。軍事・民間エンジニアとしても活動したダ・ヴィンチは、何度も洗練された地図を作製しています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "r3xC",
    "imgUrl": "img/r3xC.png",
    "title": "アゴスティーノ・ダティ、『ラテン語スタイルへの手引き』、before 1471. Agostino Dati, Elegantiolae (Guide to Latin Style)",
    "copyright": "1470 version. Source: Library of Congress",
    "content": "ダティは、15世紀の弁士・歴史学者・哲学者であり、その著作『ラテン語スタイルへの手引き』で最もよく知られています。スピーチのための教科書で、当時最も雄弁と考えられていたマルクス・トゥッリウス・キケロのように話すための技術が、短くシンプルに書かれた本でした。1500年までに110刷も出版されたことが、その人気を裏づけています。もちろん、ダティ自身も雄弁で、あの人文学者デジデリウス・エラスムスが、スピーチを極めたイタリア人のひとりとして認めています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "r3xD",
    "imgUrl": "img/r3xD.png",
    "title": "アルキメデス（ca. 282-212 BCE)、『アルキメデス著作集』. Archimedes, Opera (Works)",
    "copyright": "1543 version. Source: archive.org (Alessandrina Library)",
    "content": "アルキメデスは、古代における最も偉大な数学者ですが、物理学・工学・天文学などの領域でも重要な発見や発明をしました。特に、円周率の近似値や浮力に関する「アルキメデスの原理」で最もよく知られています。ダ・ヴィンチは、アルキメデスへの尊敬をたびたび手稿に記しています。その偉大な発明ばかりでなく、アルキメデスの実用性を導こうとするアプローチの方も崇敬していました。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
 
    
    
  {
    "id": "r3xE",
    "imgUrl": "img/r3xE.png",
    "title": "ロジャー・ベーコン、『光学』、completed by 1267. Roger Bacon, Perspectiva (Perspective)",
    "copyright": "1275-1300 version. Source: British Library",
    "content": "ベーコンは、中世イギリス哲学者で、カトリック修道士でもあり、観察を含めた経験値からの自然研究を強調しながら、ヨーロッパにおける近代的な科学的メソッドを推進した最初の人物でもあります。ダ・ヴィンチへの影響は、自然観察の重要性に加えて、光学の領域です。アラビア語やギリシャ語を読めたベーコンは、当時ヨーロッパでは学ぶことが難しかった光学や眼の見え方について伝えました。ダ・ヴィンチ自身もアーティストとして「いかに正確に観察するか」に情熱を傾けていたことは言うまでもありません。特に光が、どのように眼の角膜・瞳孔・水晶体・視神経を通過するのかについて興味を持ち、後には、「視覚を良くするための人工の眼」を作成しようさえ試みました。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
 
    
    
  {
    "id": "r3xF",
    "imgUrl": "img/r3xF.png",
    "title": "アリストテレス（384–322 BCE)、『アリストテレス著作集』. Aristoteles (Aristotle), Opera (Works)",
    "copyright": "1520 version. Source: archive.org (National Central Library of Rome)",
    "content": "アリストテレスは、ギリシャ哲学者で、彼の師であるプラトンとソtクラテスと並んで西洋哲学で最も重要人物であり、また科学者でもあります。博学であり、広範な分野―形而上学・論理学・倫理学・美学・修辞学・物理学・動物学・地質学・音楽・演劇・政治・経済―で著作を残しています。ダ・ヴィンチにとってのアリストテレスは、経験によって得られたもののみを知としたインスピレーションでしょう。ダ・ヴィンチの言葉「あらゆる知識の始まりは知覚である」は、アリストテレス哲学と重なります。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
 
    
    
  {
    "id": "r3xG",
    "imgUrl": "img/r3xG.png",
    "title": "ストラボン、『地理誌』、ca. 30 BCE-23 CE. Strabo, De situ orbis (Geography)",
    "copyright": "1510 version. Source: Library of Congress",
    "content": "ストラボンは、古代ローマの地理学者・哲学者・歴史学者で、ヨーロッパと地中海のほとんどを旅し、その場所の人と文化について17巻にもおよぶ『地理誌』にまとめたことで最もよく知られています。古代ギリシャとローマに対する関心と崇敬が高まっていたルネッサンス期に、それら両方についての情報が得られる書物は、これ以外にはなく、ダヴィンチにとっても貴重なソースであったと考えられます。また、彼の地図製作の一助ともなっていたことでしょう。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    

    
    
  {
    "id": "r3xI",
    "imgUrl": "img/r3xI.png",
    "title": "エウクレイデス (ca. 300 BCE)、『原論』<br>Euclides (Euclid), Elementa Geometriae (Elements of Geometry)",
    "copyright": "1482 version. Source: Christie’s",
    "content": "エウクレイデスは、古代エジプトの数学者、天文学者で、その著書『原論』は、数学分野では最も成功した教科書と考えられています。幾何学概論ではなく、「数字の理論」としての数学の基礎を網羅しています。1482年にラテン語に初めて翻訳され、『原論』は、最初に印刷された数学の教科書のひとつですが、それ以降、1000版以上を重ねた「聖書」に次いで読まれたとも言われます。数学者ルカ・パチョーリと交流があったダ・ヴィンチが、他の科学者のように数学の古典を学習したのは当然の成り行きと言えるでしょう。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    

    
    
  {
    "id": "r4xA",
    "imgUrl": "img/r4xA.png",
    "title": "ルカ・パチョーリ、『神聖比例論』、1496-1498. Luca Pacioli, Divina proportione (Divine Proportion)",
    "copyright": "1509 version. Source: Boston Public Library",
    "content": "パチョーリは、イタリア数学者でカトリック修道士でもあり、会計学にも貢献した人物です。1496年に、ダヴィンチはミラノでパチョーリと出会いますが、それは彼にとって大きな転換点となり、パチョーリを師として友人として交流しながら、理論的に数学を学習しました。本書は、数学的比率の幾何学・建築・遠近法への応用について書かれています。ダ・ヴィンチがイラストやダイアグラムを提供し、1498年に完成し、1509年に出版されています。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
 
    
    
  {
    "id": "r4xB",
    "imgUrl": "img/r4xB.png",
    "title": "アビセンナ (980-1037)、『医学典範』、completed in 1025. Avicenna, Canon medicinae　(Canon of Medicine)",
    "copyright": "1484 version. Source: University of Texas Health Science Center",
    "content": "ペルシャの科学者であり、医師であったアビセンナによってアラビア語で書かれた14巻からなる医学百科事典です。医学史においては、最も有名な書です。ヨーロッパとイスラム圏の医学の規範となり、19世紀初頭まで権威を持っていました。その原理の一部は、いまだにメディカルスクールで教えられているほどです。1473年までにその全巻がラテン語へ翻訳されており、『ガレノス医学全集 (Opera)』に代わる資料として、ダ・ヴィンチの人体研究に役立ったに違いありません。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "r4xC",
    "imgUrl": "img/r4xC.png",
    "title": "アレッサンドロ・ベネデッティ (ca. 1450–1512)、『人体と解剖の歴史』、before 1502. Alessandro Benedetti, Historia corporis humani, sive Anatomice (History of the Human Body, or Anatomy)",
    "copyright": "1527 version. Source: Wellcome Library",
    "content": "ベネデッティは、ベニス共和国の軍医で、解剖所見に基づいた本書の著者として知られています。最終章は、解剖する意味について触れ、盲目的に権威を信じるのではなく、解剖した人体を自らの眼で観察して伝えることこそが次世代にとって価値が高いことを主張しています。ダ・ヴィンチは、1507〜1511年に集中的に20体の人体解剖を行っており、この同年代の医師の本から刺激を受けた可能性は十分にあります。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
   
    
    
  {
    "id": "r5xA",
    "imgUrl": "img/r5xA.png",
    "title": "ヨルダヌス・ネモラリウス、『重力の科学』、ca. 1250. Jordanus Nemorarius, De ratione ponderis (Science of Weights)",
    "copyright": "1496 version. Source: Boston Public Library",
    "content": "ネモラリウスは、13世紀の数学者、科学者で、特に中世の重力の科学的研究に大きな貢献をしています。位置エネルギーや分力を紹介したり、梃子の法則を証明したりしたことで知られます。ダ・ヴィンチは、エウクレイデスとアルキメデス著を含め、重力に関する本を何冊も所有しており、エンジニアとしてこのトピックに高い関心を寄せていたことが分かります。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    

    
    
  {
    "id": "r5xB",
    "imgUrl": "img/r5xB.png",
    "title": "マルクス・トゥッリウス・キケロ、『予言について』、ca. 44 BCE. Marcus Tullius Cicero, De divinatione　(On Divination)",
    "copyright": "1523 version. Source: archive.org (National Central Library of Rome)",
    "content": "キケロは、共和制ローマ末期の政治家・弁護士・哲学者で、広範な領域の著作が存在しますが、特に政治・哲学・弁論・修辞学で大きな影響力を残しました。彼自身が、ローマの最も偉大な弁士として、また優れた文章家として認識されていました。ダ・ヴィンチは、キケロ作『修辞学 (Rhetorica nova)』をすでに読んでいましたが、晩年になって本書を手に取ったようです。その内容は、キケロが、夢・占い・前兆などによる予言に対話形式で反論していきます。宗教と科学の間でどういう選択して行動するかが、ルネッサンス期にも共感を呼ぶものであったことは納得できます。",
    "imgStyle": {
      "maxWidth": {}
    }
  },

    
  
    
    
  {
    "id": "r5xC",
    "imgUrl": "img/r5xC.png",
    "title": "ジョルダーノ・ルッフォ (ca. 1200-1256)、『獣医学』. Giordano Ruffo, Arte di conoscere la natura dei cavalli (The Art of Knowing the Nature of Horses)",
    "copyright": "1493 version. Source: Library of Congress",
    "content": "ルッフォは、イタリア南部カリブリアでシチリア王フリードリヒ２世に仕えていた家族に生まれ、王の死後はその息子であるコンラート４世に尽くしました。この著書は、現存する最も古い獣医学の本で、馬のトレーニング・メンテナンス・馬質・病気・治療法について著わされています。ダ・ヴィンチは、常に馬が登場する大作に挑み続けていました。最晩年にも、騎馬像制作を計画した可能性が高く、本書は彼の生涯を通して手に取ることが多かった一冊かもしれません。",
    "imgStyle": {
      "maxWidth": {}
    }
  }

    
 
    
    

]
